NSCameraUsageDescription = "A cámara úsase en videochamadas";
NSMicrophoneUsageDescription = "O micrófono úsase en chamadas de voz e de vídeo";
NSPhotoLibraryUsageDescription = "É necesario o acceso á fototeca para compartir imaxes e vídeos dende o seu dispositivo";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
